"RatingMessageTitle" = "Oceni %@";
"RatingAppMessage" = "Če vam je %@ všeč, bi vas prosili, da si vzamete moment in ocenite? Ne bo vam vzelo več kot minuto. Hvala za vašo podporo!";
"RatingGameMessage" = "Če vam je igra %@ všeč, bi vas prosili, da si vzamete moment in ocenite? Ne bo vam vzelo več kot minuto. Hvala za vašo podporo!";
"RatingCancelButton" = "Ne, hvala";
"RatingRateButton" = "Oceni zdaj";
"RatingRemindButton" = "Spomni me kasneje";